; ==============================================================================
; LOCALIZATION SLOVAK =ru= ЛОКАЛИЗАЦИЯ SLOVAK 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Slovak.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=tichý
L2=stredná
L3=nahlas
L4=Výstup
L5=Znovu načítať
L6=Zobraziť popis
L7=Zvuk pre prepínanie rozložení
L8=Hladina zvuku pri spustení
L9=Súbor pomocníka...
L10=Stop\Štart
L11=Nastavenia:
L12=Podržanie vypnuté
L13=Podržte ľavé tlačidlo myši
L14=Podržte pravé tlačidlo myši
L15=Spustenie s operačným systémom
; ==============================================================================